tap 'caskroom/cask'

brew 'tmux'
brew 'zsh'
brew 'antigen'
brew 'coreutils'
brew 'gpg'
brew 'cmake'
brew 'ag'
brew 'fzf'
brew 'reattach-to-user-namespace'

brew 'neovim'

brew 'chruby'
brew 'nvm'
brew 'ruby-install'

cask 'keybase'
cask 'google-cloud-sdk'
