brew 'tmux'
brew 'zsh'
brew 'antidote'
brew 'coreutils'
brew 'gpg'
brew 'cmake'
brew 'ag'
brew 'fzf'
brew 'reattach-to-user-namespace'
brew 'rust'
brew 'python3'
brew 'nvm'
brew 'sqlite3'

brew 'neovim'

brew 'chruby'
brew 'nvm'
brew 'ruby-install'

cask 'gpg-suite'
cask 'keybase'
cask 'google-cloud-sdk'
